[
  {
    "name": "Dr. Paws",
    "story": "He is the last newcomer in the team. He loves walking in the park and can diagnose someone only by the use of his smell. He's an oustanding talent and we are all eager to find out more about him too! ",
    "image": "https://i.pinimg.com/originals/1b/ec/36/1bec36b40819644b4eaa19c7879d1528.png"
  },
  {
    "name": "Dr. Stache",
    "story": "Honestly, we all love his moustache and he has taken a real challenge to honor his own family name. Sometimes grumpy, but always professional. He will look you straight into the eyes and assure you everything's going to be alright. ",
    "image": "https://welovecatsandkittens.com/wp-content/uploads/2014/01/best-moustache1.jpg"
  },
  {
    "name": "Dr. W. Up",
    "story": "People always say they've know him from somewhere. And honestly all we know is that he always has a carrot somewhere for a snack. He never takes anything seriously except for his job and he has nightmares with coyotees running after him. He's never caught!",
    "image": "https://lh3.googleusercontent.com/nRpihZfNvUHk-i3K8eNC7suRPb5YOBfReG4g_fAwYNoulMHZwO42h328Jby_DHcwAEE"
  },
  {
    "name": "Dr. H. Around",
    "story": "If you think you have have a top 5 gentlemen, Dr. Hoarsing Around is here to make you rethink that list. He is a huge fan of Peaky Blinders and he goes horse racing just to feel closer to the series.",
    "image": "https://media.gq.com/photos/56e71bd3161e63486d04ce3d/master/w_1600%2Cc_limit/horseinsuit.jpg"
  },
  {
    "name": "Dr. Bow Ties",
    "story": "We might have not found the right moment to ask him for a photo for the website, but he does not want to change it, and neither do we. One would think that such stuborness will be problematic, but that's who he is, and he never, ever, gives up!",
    "image": "https://i.pinimg.com/564x/dc/b7/e2/dcb7e21fbe2f3fa7d709786e2cddb912--pissed-off-daisy-duck.jpg"
  },
  {
    "name": "Dr. Are. Cool",
    "story": "The first thing he will tell you is that you should run, often. He does it all the time and he is not looking a year over 1000! He's a afraid of redheads and he will make them wait more than they should, be ware, nothing personal, it's him, not you!",
    "image": "http://static1.squarespace.com/static/51b3dc8ee4b051b96ceb10de/51ce6099e4b0d911b4489b79/525ff71fe4b0eecfa6751ce7/1404152633806/steven-moffat-didnt-want-matt-smith-to-wear-a-bow-tie-for-doctor-who-preview.jpg?format=1500w"
  }
]
